Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.OnlySelected


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.aFileName


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.aFolder


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.BasePoint


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.BasePointGuid


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.ObjectColoring


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.ExportLayersAs


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.ClientID


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.Result


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.ExportObjectsPassed


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.ExportObjectsFailed


Tekla.Structures.ModelInternal.dotCreateDgnFromModel_t.UserName
